window.TIMING = {
 "cues": {
  "c0_1": 0.0,
  "c0_1_end": 0.36,
  "c0_2": 0.36,
  "c0_2_end": 1.57,
  "c0_3": 1.57,
  "c0_3_end": 2.331,
  "c1_1": 2.391,
  "c1_1_end": 4.217,
  "c1_2": 4.217,
  "c1_2_end": 5.39,
  "c2_1": 5.45,
  "c2_1_end": 7.115,
  "c2_2": 7.115,
  "c2_2_end": 8.72,
  "c3_1": 8.78,
  "c3_1_end": 10.525,
  "c3_2": 10.525,
  "c3_2_end": 11.457,
  "c4_1": 11.517,
  "c4_1_end": 12.289,
  "c4_2": 12.289,
  "c4_2_end": 13.752,
  "c5_1": 13.812,
  "c5_1_end": 14.924,
  "c5_2": 14.924,
  "c5_2_end": 15.845,
  "c6_1": 15.905,
  "c6_1_end": 17.137,
  "c6_2": 17.137,
  "c6_2_end": 18.53,
  "c6_3": 18.53,
  "c6_3_end": 19.662,
  "c7_1": 19.722,
  "c7_1_end": 21.516,
  "c7_2": 21.516,
  "c7_2_end": 22.658,
  "c8_1": 22.718,
  "c8_1_end": 23.44,
  "c8_2": 23.44,
  "c8_2_end": 24.695,
  "c9_1": 24.755,
  "c9_1_end": 25.476,
  "c9_2": 25.476,
  "c9_2_end": 27.498,
  "cart": 27.498,
  "cart_end": 27.909,
  "leftdown": 27.909,
  "leftdown_end": 28.38,
  "voice_end": 28.38,
  "total": 28.59
 },
 "captions": [
  [
   {
    "w": "พี่บ่าว!",
    "s": 0.0,
    "e": 0.36
   },
   {
    "w": "เดินไปหลังบ้าน",
    "s": 0.36,
    "e": 1.57,
    "sp": true
   },
   {
    "w": "แหลงไหรไว้!",
    "s": 1.57,
    "e": 2.331,
    "sp": false
   }
  ],
  [
   {
    "w": "ฮะ เปล่าครับน้องนุ้ย",
    "s": 2.391,
    "e": 4.217
   },
   {
    "w": "ไปเปิดพัดลมเฉยๆ",
    "s": 4.217,
    "e": 5.39,
    "sp": false
   }
  ],
  [
   {
    "w": "ไม่ได้แหลงบ้านมึงสิ!",
    "s": 5.45,
    "e": 7.115
   },
   {
    "w": "ฟังนะ ชัดระดับล้านเค!",
    "s": 7.115,
    "e": 8.72,
    "sp": true
   }
  ],
  [
   {
    "w": "น้องนุ้ยดุยังกะพิตบูล",
    "s": 8.78,
    "e": 10.525
   },
   {
    "w": "ด่าทีบ้านสะเทือน",
    "s": 10.525,
    "e": 11.457,
    "sp": false
   }
  ],
  [
   {
    "w": "เปิดพัดลมเบอร์ 3",
    "s": 11.517,
    "e": 12.289
   },
   {
    "w": "เสียงลมไม่เข้าสักแอะ!",
    "s": 12.289,
    "e": 13.752,
    "sp": true
   }
  ],
  [
   {
    "w": "เสียงนินทากูชัด",
    "s": 13.812,
    "e": 14.924
   },
   {
    "w": "ยังกะมานอนแหลงในรูหู!",
    "s": 14.924,
    "e": 15.845,
    "sp": false
   }
  ],
  [
   {
    "w": "ใครจะคิดว่า",
    "s": 15.905,
    "e": 17.137
   },
   {
    "w": "GoChek S24",
    "s": 17.137,
    "e": 18.53,
    "sp": true
   },
   {
    "w": "ตัดเสียงลม 90%!",
    "s": 18.53,
    "e": 19.662,
    "sp": true
   }
  ],
  [
   {
    "w": "เคสเท่ แบต 35 ชม.",
    "s": 19.722,
    "e": 21.516
   },
   {
    "w": "ยึด!! ได้แรงอก!",
    "s": 21.516,
    "e": 22.658,
    "sp": true
   }
  ],
  [
   {
    "w": "ทีหลังไปเดินห้าง",
    "s": 22.718,
    "e": 23.44
   },
   {
    "w": "กูจะติดเสื้อมึงไว้ตลอด!",
    "s": 23.44,
    "e": 24.695,
    "sp": false
   }
  ],
  [
   {
    "w": "จบกันชีวิตผม...",
    "s": 24.755,
    "e": 25.476
   },
   {
    "w": "พิกัดไมค์อยู่ข้างล่างครับ",
    "s": 25.476,
    "e": 27.498,
    "sp": true
   }
  ]
 ]
};
