window.TIMING = {
 "cues": {
  "c0_1": 0.0,
  "c0_1_end": 2.215,
  "c0_2": 2.215,
  "c0_2_end": 3.608,
  "c1_1": 3.668,
  "c1_1_end": 5.071,
  "c1_2": 5.071,
  "c1_2_end": 7.416,
  "c2_1": 7.476,
  "c2_1_end": 9.507,
  "c2_2": 9.507,
  "c2_2_end": 11.418,
  "c3_1": 11.478,
  "c3_1_end": 13.52,
  "c3_2": 13.52,
  "c3_2_end": 15.062,
  "c4_1": 15.122,
  "c4_1_end": 17.014,
  "c4_2": 17.014,
  "c4_2_end": 19.417,
  "c5_1": 19.477,
  "c5_1_end": 21.152,
  "c5_2": 21.152,
  "c5_2_end": 22.205,
  "c6_1": 22.265,
  "c6_1_end": 23.746,
  "c6_2": 23.746,
  "c6_2_end": 24.856,
  "c7_1": 24.916,
  "c7_1_end": 26.158,
  "c7_2": 26.158,
  "c7_2_end": 27.32,
  "cart": 27.32,
  "cart_end": 27.931,
  "leftdown": 27.931,
  "leftdown_end": 28.322,
  "voice_end": 28.322,
  "total": 28.53
 },
 "captions": [
  [
   {
    "w": "ช่วยน้องนุ้ยอัดคลิปตั้งแต่เช้า",
    "s": 0.0,
    "e": 2.215
   },
   {
    "w": "เมื่อไหร่ไมค์จะแบตหมดสักที!",
    "s": 2.215,
    "e": 3.608,
    "sp": false
   }
  ],
  [
   {
    "w": "แอบบ่นไหรอีกพี่บ่าว!",
    "s": 3.668,
    "e": 5.071
   },
   {
    "w": "ฝันไปเถอะว่าแบตจะหมด!",
    "s": 5.071,
    "e": 7.416,
    "sp": true
   }
  ],
  [
   {
    "w": "แลเคสชาร์จซะก่อน!",
    "s": 7.476,
    "e": 9.507
   },
   {
    "w": "เก็บเข้าเคส ชาร์จเต็มไว!",
    "s": 9.507,
    "e": 11.418,
    "sp": true
   }
  ],
  [
   {
    "w": "โห อัดคลิปมาทั้งวัน",
    "s": 11.478,
    "e": 13.52
   },
   {
    "w": "แบตยังไม่ยุบเลยเหรอน้องนุ้ย!",
    "s": 13.52,
    "e": 15.062,
    "sp": false
   }
  ],
  [
   {
    "w": "รุ่นนี้ GoChek S24",
    "s": 15.122,
    "e": 17.014
   },
   {
    "w": "แบตอึดรวมเคส 35 ชั่วโมง!",
    "s": 17.014,
    "e": 19.417,
    "sp": true
   }
  ],
  [
   {
    "w": "น้องนุ้ยบ่นพี่บ่าวข้ามวัน",
    "s": 19.477,
    "e": 21.152
   },
   {
    "w": "แบตก็ไม่หมดนิ!",
    "s": 21.152,
    "e": 22.205,
    "sp": false
   }
  ],
  [
   {
    "w": "แบตไมค์รุ่นนี้อึดสุดๆ",
    "s": 22.265,
    "e": 23.746
   },
   {
    "w": "อึดพอๆ กับแรงน้องนุ้ยเลยครับ!",
    "s": 23.746,
    "e": 24.856,
    "sp": true
   }
  ],
  [
   {
    "w": "สายไลฟ์สดถ่ายคลิปยาวๆ",
    "s": 24.916,
    "e": 26.158
   },
   {
    "w": "พิกัดไมค์อยู่ข้างล่างครับ",
    "s": 26.158,
    "e": 27.32,
    "sp": true
   }
  ]
 ]
};
