window.TIMING = {
 "cues": {
  "c0_1": 0.0,
  "c0_1_end": 1.193,
  "c0_2": 1.193,
  "c0_2_end": 3.529,
  "c1_1": 3.589,
  "c1_1_end": 5.072,
  "c1_2": 5.072,
  "c1_2_end": 6.074,
  "c2_1": 6.134,
  "c2_1_end": 8.079,
  "c2_2": 8.079,
  "c2_2_end": 9.964,
  "c3_1": 10.024,
  "c3_1_end": 11.639,
  "c3_2": 11.639,
  "c3_2_end": 12.853,
  "c4_1": 12.913,
  "c4_1_end": 15.235,
  "c4_2": 15.235,
  "c4_2_end": 17.517,
  "c5_1": 17.577,
  "c5_1_end": 19.49,
  "c5_2": 19.49,
  "c5_2_end": 21.193,
  "c6_1": 21.253,
  "c6_1_end": 23.016,
  "c6_2": 23.016,
  "c6_2_end": 24.338,
  "c7_1": 24.398,
  "c7_1_end": 25.541,
  "c7_2": 25.541,
  "c7_2_end": 26.874,
  "cart": 26.874,
  "cart_end": 27.175,
  "leftdown": 27.175,
  "leftdown_end": 27.706,
  "voice_end": 27.706,
  "total": 27.92
 },
 "captions": [
  [
   {
    "w": "สวัสดีค่าทุกคน",
    "s": 0.0,
    "e": 1.193
   },
   {
    "w": "วันนี้น้องนุ้ยจะมารีวิวนะคะ",
    "s": 1.193,
    "e": 3.529,
    "sp": false
   }
  ],
  [
   {
    "w": "ง่ำๆ กร๊อบแกร๊บ",
    "s": 3.589,
    "e": 5.072
   },
   {
    "w": "อร่อยจังเลยขนมถุงนี้!",
    "s": 5.072,
    "e": 6.074,
    "sp": false
   }
  ],
  [
   {
    "w": "พี่บ่าว! หยุดเคี้ยวเดี๋ยวนี้!",
    "s": 6.134,
    "e": 8.079
   },
   {
    "w": "เสียงขนมดังเข้าคลิปชัดแจ๋ว!",
    "s": 8.079,
    "e": 9.964,
    "sp": true
   }
  ],
  [
   {
    "w": "อ้าว น้องนุ้ยถือไมค์คนเดียว",
    "s": 10.024,
    "e": 11.639
   },
   {
    "w": "เสียงพี่บ่าวเข้าได้ไงครับ!",
    "s": 11.639,
    "e": 12.853,
    "sp": false
   }
  ],
  [
   {
    "w": "เบอะบะจริงนิ! GoChek S24",
    "s": 12.913,
    "e": 15.235
   },
   {
    "w": "ในกล่องให้ไมค์คู่มา 2 ตัว!",
    "s": 15.235,
    "e": 17.517,
    "sp": true
   }
  ],
  [
   {
    "w": "อีกตัวหนีบอยู่คอเสื้อพี่บ่าว",
    "s": 17.577,
    "e": 19.49
   },
   {
    "w": "อัดพร้อมกัน 2 คนชัดแจ๋ว!",
    "s": 19.49,
    "e": 21.193,
    "sp": false
   }
  ],
  [
   {
    "w": "มิน่าล่ะ เสียงกรอบขนม",
    "s": 21.253,
    "e": 23.016
   },
   {
    "w": "ชัดระดับ ASMR เลยครับ!",
    "s": 23.016,
    "e": 24.338,
    "sp": false
   }
  ],
  [
   {
    "w": "ไมค์คู่ 2 ตัวสุดคุ้ม!",
    "s": 24.398,
    "e": 25.541
   },
   {
    "w": "พิกัดไมค์อยู่ข้างล่างครับ",
    "s": 25.541,
    "e": 26.874,
    "sp": true
   }
  ]
 ]
};
