window.TIMING = {
 "cues": {
  "c0_1": 0.0,
  "c0_1_end": 1.383,
  "c0_2": 1.383,
  "c0_2_end": 2.876,
  "c1_1": 2.936,
  "c1_1_end": 3.627,
  "c1_2": 3.627,
  "c1_2_end": 5.341,
  "c2_1": 5.401,
  "c2_1_end": 6.393,
  "c2_2": 6.393,
  "c2_2_end": 8.536,
  "c3_1": 8.596,
  "c3_1_end": 10.227,
  "c3_2": 10.227,
  "c3_2_end": 11.218,
  "c4_1": 11.278,
  "c4_1_end": 12.208,
  "c4_2": 12.208,
  "c4_2_end": 14.469,
  "c5_1": 14.529,
  "c5_1_end": 15.813,
  "c5_2": 15.813,
  "c5_2_end": 17.479,
  "c6_1": 17.539,
  "c6_1_end": 18.489,
  "c6_2": 18.489,
  "c6_2_end": 20.319,
  "c7_1": 20.379,
  "c7_1_end": 20.98,
  "c7_2": 20.98,
  "c7_2_end": 22.762,
  "cart": 22.762,
  "cart_end": 23.143,
  "leftdown": 23.143,
  "leftdown_end": 23.594,
  "voice_end": 23.594,
  "total": 23.8
 },
 "captions": [
  [
   {
    "w": "พี่บ่าว! ตอนนี้อยู่ไหน",
    "s": 0.0,
    "e": 1.383
   },
   {
    "w": "แหลงกับน้องนุ้ยมาเดี๋ยวนี้!",
    "s": 1.383,
    "e": 2.876,
    "sp": false
   }
  ],
  [
   {
    "w": "เดินซื้อแกง",
    "s": 2.936,
    "e": 3.627
   },
   {
    "w": "อยู่ตลาดนัดริมถนนครับน้องนุ้ย",
    "s": 3.627,
    "e": 5.341,
    "sp": false
   }
  ],
  [
   {
    "w": "ขี้หกทั้งเพ!",
    "s": 5.401,
    "e": 6.393
   },
   {
    "w": "ตลาดไหรเงียบยังกะห้องแอร์!",
    "s": 6.393,
    "e": 8.536,
    "sp": true
   }
  ],
  [
   {
    "w": "แอบหนีน้องนุ้ยไปเที่ยวไหน",
    "s": 8.596,
    "e": 10.227
   },
   {
    "w": "บอกมาเดี๋ยวนี้เลยนะ!",
    "s": 10.227,
    "e": 11.218,
    "sp": false
   }
  ],
  [
   {
    "w": "อยู่ตลาดจริง!",
    "s": 11.278,
    "e": 12.208
   },
   {
    "w": "แต่เสียบไมค์ GoChek S24 ไว้",
    "s": 12.208,
    "e": 14.469,
    "sp": true
   }
  ],
  [
   {
    "w": "ชิปอัจฉริยะ",
    "s": 14.529,
    "e": 15.813
   },
   {
    "w": "ตัดเสียงรถเกลี้ยง 90%!",
    "s": 15.813,
    "e": 17.479,
    "sp": false
   }
  ],
  [
   {
    "w": "ตัดเสียงเนียนเกิน!",
    "s": 17.539,
    "e": 18.489
   },
   {
    "w": "กดปิดโหมดตัดเสียงเดี๋ยวนี้!",
    "s": 18.489,
    "e": 20.319,
    "sp": true
   }
  ],
  [
   {
    "w": "เกือบบ้านแตกเพราะไมค์เทพ!",
    "s": 20.379,
    "e": 20.98
   },
   {
    "w": "พิกัดไมค์อยู่ข้างล่างครับ",
    "s": 20.98,
    "e": 22.762,
    "sp": true
   }
  ]
 ]
};
